const EventType = {
    'academy_events': {
        ru: 'События в Академии',
        kz: 'Академиядағы оқиғалар',
    },
    'news': {
        ru: 'Новости',
        kz: 'Жаңалықтар',
    },
    'holiday': {
        ru: 'Праздничный день',
        kz: 'Мереке күні',
    },
    'vacation': {
        ru: 'Выход в отпуск руководителя',
        kz: 'Басшының демалысқа шығуы',
    },
    'mission': {
        ru: 'Выход в командировку руководителя',
        kz: 'Басшының іссапарға шығуы',
    },
};
export default EventType;